Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: We live in a time when sacrifice is definitely out of fashion, when the outside forces that taught our ancestors the need for unselfish cooperative service have diminished. Someone has called this the “me” generation—a selfish time when everyone seems to be asking, what’s in it for me? Even some who should know better seem to be straining to win the praise of those who mock and scoff from the “great and spacious building” identified in vision as the pride of the world (see 1 Nephi 8:26–28; 11:35–36).
ru: Мы живем во время, когда жертвование явно вышло из моды, когда ослабевают внешние силы, показавшие нашим предкам необходимость бескорыстного совместного служения. Кто-то назвал нынешнее поколение «поколением-я», то есть эпохой эгоизма, когда, кажется, все хотят знать: «А что я с этого буду иметь?» Даже некоторые из тех, кому следовало бы быть мудрее, похоже, делают все, чтобы завоевать похвалу насмешников и критиков из «великого и обширного здания», истолкованного в видении как гордыня мира сего (см. 1 Нефий 8:26–28; 11:35–36).

source: The worldly aspiration of our day is to get something for nothing. The ancient evil of greed shows its face in the assertion of entitlement: I am entitled to this or that because of who I am—a son or a daughter, a citizen, a victim, or a member of some other group. Entitlement is generally selfish. It demands much, and it gives little or nothing. Its very concept causes us to seek to elevate ourselves above those around us. This separates us from the divine, evenhanded standard of reward that when anyone obtains any blessing from God, it is by obedience to the law on which that blessing is predicated (see D&C 130:21).
ru: Для наших дней характерно стремление все получить даром. Древний порок жадности показывает свое истинное лицо, когда звучат заявления: у меня есть право на это или на то, потому что я – сын или дочь, гражданин, жертва либо член какого-либо сообщества. Претензии на привилегии обычно эгоистичны. Люди требуют много, но взамен не дают ничего или дают очень мало. При этом в человеке пробуждается стремление подняться над окружающими. Это отделяет нас от Божественного, беспристрастного закона вознаграждения, гласящего, что человек получает благословение от Бога вследствие повиновения тому закону, которым оно определяется (см. У. и З. 130:21).

source: The effects of greed and entitlement are evident in the multimillion-dollar bonuses of some corporate executives. But the examples are more widespread than that. Greed and ideas of entitlement have also fueled the careless and widespread borrowing and excessive consumerism behind the financial crises that threaten to engulf the world.
ru: Последствия жадности и претензий на привилегии проявляются в многомиллионных премиях руководителей некоторых корпораций. Но это далеко не единственное проявление. Жадность и стремление к мирским привилегиям подстегнули безответственное отношение к кредитованию и чрезмерные потребительские аппетиты, лежащие в истоках финансового кризиса, угрожающего всему миру.

source: Gambling is another example of greed and selfishness. The gambler ventures a minimum amount in the hope of a huge return that comes by taking it away from others. No matter how it is disguised, getting something for nothing is contrary to the gospel law of the harvest: “Whatsoever a man soweth, that shall he also reap” (Galatians 6:7; see also 2 Corinthians 9:6).
ru: Еще одно проявление жадности и эгоизма – азартные игры. Игрок рискует минимумом средств, надеясь получить очень многое, отняв это у других. Какой бы облик ни принимало стремление получить что-либо даром, оно противоречит Евангельскому закону урожая: «Что посеет человек, то и пожнет» (к Галатам 6:7; см. также 2-е Коринфянам 9:6).

source: The values of the world wrongly teach that “it’s all about me.” That corrupting attitude produces no change and no growth. It is contrary to eternal progress toward the destiny God has identified in His great plan for His children. The plan of the gospel of Jesus Christ lifts us above our selfish desires and teaches us that this life is all about what we can become.
ru: Ценности этого мира навязывают порочную идею о том, что «весь мир вращается вокруг меня». Такое пагубное отношение не приводит ни к переменам, ни к росту. Оно противоречит вечному совершенствованию и движению к той судьбе, которую Бог уготовил для Своих детей в Своем великом плане. План Евангелия Иисуса Христа возносит нас над нашими эгоистичными желаниями и учит, что в центре этой жизни – то, кем мы можем стать.

source: A great example of unselfish service is the late Mother Teresa of Calcutta, whose vow committed herself and her fellow workers to “wholehearted free service to the poorest of the poor.”9 She taught that “one thing will always secure heaven for us—the acts of charity and kindness with which we have filled our lives.”10 “We can do no great things,” Mother Teresa maintained, “only small things with great love.”11 When this wonderful Catholic servant died, the First Presidency’s message of condolence declared, “Her life of unselfish service is an inspiration to all the world, and her acts of Christian goodness will stand as a memorial for generations to come.”12 That is what the Savior called losing our lives in service to others.
ru: Великий пример бескорыстного служения – ныне покойная мать Тереза из Калькутты, которая вместе со своими помощницами дала обет посвятить себя «добросердечному бескорыстному служению беднейшим из бедных»9. Она учила, что «мы точно попадем на Небеса, если деяния милосердия и доброты наполнят нашу жизнь»10. «Мы можем не творить великие дела, – также говорила мать Тереза, – но можем творить маленькие поступки с великой любовью»11. Когда эта замечательная служительница-католичка ушла из жизни, Первое Президентство написало в своем послании соболезнования: «Ее жизнь, состоявшая из самоотверженного служения, вдохновляет весь мир, а ее деяния христианской добродетели станут памятниками для будущих поколений»12. Вот что Спаситель называл «потерять свою жизнь в служении другим».

source: Each of us should apply that principle to our attitudes in attending church. Some say “I didn’t learn anything today” or “No one was friendly to me” or “I was offended” or “The Church is not filling my needs.” All those answers are self-centered, and all retard spiritual growth.
ru: Эти же принципы каждый из нас должен применять во время посещения церковных собраний. Некоторые говорят: «Сегодня я не узнал ничего нового», или «Никто со мной не общался», или «Меня обидели», или «Церковь не дает мне всего необходимого». Все эти ответы эгоистичны, каждый из них замедляет духовный рост.

source: In contrast, a wise friend wrote:
ru: В отличие от этого один мой мудрый друг писал:

source: “Years ago, I changed my attitude about going to church. No longer do I go to church for my sake, but to think of others. I make a point of saying hello to people who sit alone, to welcome visitors, . . . to volunteer for an assignment. . . .
ru: «Много лет назад я изменил свое отношение к посещению церкви. Теперь я хожу в церковь не ради себя, а чтобы думать о других. Я ставлю цель здороваться со всеми, кто сидит один, я приветствую гостей… вызываюсь, когда нужно что-то сделать…

source: “In short, I go to church each week with the intent of being active, not passive, and making a positive difference in people’s lives. Consequently, my attendance at Church meetings is so much more enjoyable and fulfilling.”13
ru: Одним словом, каждую неделю я хожу в церковь, чтобы быть активным, а не пассивным и что-то изменять к лучшему в жизни людей. Благодаря этому посещение церковных собраний стало приносить мне гораздо больше радости и удовлетворения»13.

source: All of this illustrates the eternal principle that we are happier and more fulfilled when we act and serve for what we give, not for what we get.
ru: Все это иллюстрирует вечный принцип, который состоит в том, что мы испытываем больше счастья и удовлетворения, когда действуем и служим, отдавая что-то другим, а не когда сами получаем что-то.

source: Our Savior teaches us to follow Him by making the sacrifices necessary to lose ourselves in unselfish service to others. If we do, He promises us eternal life, “the greatest of all the gifts of God” (D&C 14:7), the glory and joy of living in the presence of God the Father and His Son, Jesus Christ. I testify of Them and of Their great plan for the salvation of Their children, in the name of Jesus Christ, amen.
ru: Спаситель учит нас следовать за Ним, принося жертвы, необходимые, чтобы потерять себя в бескорыстном служении другим людям. За это Он обещает нам жизнь вечную, «величайший из всех даров Божьих» (У. и З. 14:7), славу и радость жизни в присутствии Бога-Отца и Его Сына Иисуса Христа. Я свидетельствую о Них и об Их великом плане спасения Своих детей. Во имя Иисуса Христа, аминь.

source: Shortly after I was called to serve as a stake president in 1987, I talked with a good friend who recently had been released as a stake president. During our conversation I asked him what he would teach me about becoming an effective stake president. His answer to my question had a profound impact upon my subsequent service and ministry.
ru: Вскоре после получения в 1987 году призвания президента кола у меня состоялся разговор с хорошим другом, недавно освобожденным от призвания президента кола. Во время нашей беседы я попросил его рассказать, как стать хорошим президентом кола. Его ответ оказал глубокое влияние на мое дальнейшее служение.

source: My friend indicated he had been called to serve as a temple worker soon after his release. He then said: “I wish I had been a temple worker before I was a stake president. If I had served in the temple before my call to serve as a stake president, I would have been a very different stake president.”
ru: Мой друг заметил, что вскоре после освобождения от призвания его призвали в качестве храмового работника. Затем он сказал: «Как жаль, что я не был храмовым работником до призвания президентом кола! Если бы перед получением этого призвания я служил в храме, я был бы совсем другим президентом кола».

source: I was intrigued by his answer and asked him to explain further. He responded: “I believe I was a good stake president. The programs in our stake ran well, and our statistics were above average. But serving in the temple has expanded my vision. If I were called today to serve as a stake president, my primary focus would be on worthiness to receive and honor temple covenants. I would strive to make temple preparation the center of all that we did. I would do a better job of shepherding the Saints to the house of the Lord.”
ru: Я был заинтригован его ответом и попросил разъяснений. Он ответил: «Мне кажется, я был неплохим президентом кола. Программы в нашем коле шли успешно, и показатели были выше среднего. Но служение в храме помогло мне многое понять. Если бы меня призвали президентом кола сегодня, то я бы в первую очередь сосредоточился на достоинстве людей получать и чтить храмовые заветы. Я бы старался сделать подготовку к посещению храма средоточием всей нашей работы. Я бы еще больше старался направлять Святых в дом Господа».

source: That brief conversation with my friend helped me as a stake president to teach relentlessly about and testify of the eternal importance of temple ordinances, temple covenants, and temple worship. The deepest desire of our presidency was for every member of the stake to receive the blessings of the temple, to be worthy of and to use frequently a temple recommend.
ru: Та краткая беседа с другом помогла мне, когда я был президентом кола, непрестанно обучать людей, свидетельствуя им о вечном значении храмовых таинств, заветов и храмового служения. Самым большим желанием нашего президентства было чтобы каждый член кола мог получить храмовые благословения, был достоин получить «Рекомендацию для посещения храма» и часто пользовался ею.

source: My message today focuses upon the blessings of the temple, and I pray the Holy Ghost will illuminate our minds, penetrate our hearts, and bear witness of truth to each of us.
ru: Мое сегодняшнее послание сосредотачивается на благословениях храма, и я молюсь, чтобы Святой Дух просветил наш разум, проник в наше сердце и свидетельствовал каждому из нас.

source: The Divine Purpose of Gathering
ru: Божественная цель собирания

source: The Prophet Joseph Smith declared that in all ages the divine purpose of gathering the people of God is to build temples so His children can receive the highest ordinances and thereby gain eternal life (see Teachings of Presidents of the Church: Joseph Smith [Melchizedek Priesthood and Relief Society course of study, 2007], 415–17). This essential relationship between the principle of gathering and the building of temples is highlighted in the Book of Mormon:
ru: Пророк Джозеф Смит провозгласил, что во все времена целью собирания Божьего народа было возведение храмов, дабы Его дети могли получать высшие таинства и тем самым обрести жизнь вечную (см. Учения Президентов Церкви: Джозеф Смит, [учебный курс для Священства Мелхиседекова и Общества милосердия, 2007 год], стр. 458). В Книге Мормона также подчеркивается принципиальная связь между собиранием и возведением храмов.

source: “Behold, the field was ripe, and blessed are ye, for ye did thrust in the sickle, and did reap with your might, yea, all the day long did ye labor; and behold the number of your sheaves! And they shall be gathered into the garners, that they are not wasted” (Alma 26:5).
ru: «Вот, созрело поле, и благословенны вы, ибо вы взялись за серп и пожинали со всей силой вашей; да, весь день вы трудились, и посмотрите на число ваших снопов! И будут они собраны в житницу, чтобы не испортились они» (Алма 26:5).

source: The sheaves in this analogy represent newly baptized members of the Church. The garners are the holy temples. Elder Neal A. Maxwell explained: “Clearly, when we baptize, our eyes should gaze beyond the baptismal font to the holy temple. The great garner into which the sheaves should be gathered is the holy temple” (in John L. Hart, “Make Calling Focus of Your Mission,” Church News, Sept. 17, 1994, 4). This instruction clarifies and emphasizes the importance of sacred temple ordinances and covenants—that the sheaves may not be wasted.
ru: В этой метафоре снопы представляют новообращенных Церкви. Житница – это святые храмы. Старейшина Нил А. Максвелл объяснял: «Очевидно, что когда мы крестим людей, нам надлежит смотреть дальше купели, – на святой храм, великую житницу, где должны быть собраны эти снопы» (цит. по John L. Hart, «Make Calling Focus of Your Mission», Church News, 17 September 1994, 4). Данное им наставление разъясняет и подчеркивает значимость священных храмовых таинств и заветов: чтобы снопы не испортились.

source: “Yea, they shall not be beaten down by the storm at the last day; yea, neither shall they be harrowed up by the whirlwinds; but when the storm cometh they shall be gathered together in their place, that the storm cannot penetrate to them; yea, neither shall they be driven with fierce winds whithersoever the enemy listeth to carry them” (Alma 26:6).
ru: «Да, в последний день не будут они уничтожены ураганом, да, и не будут они рассеяны вихрями; и, когда налетит ураган, они будут собраны в свое место, так что ураган не проникнет к ним; да, и суровый вихрь не занесет их туда, куда хотелось бы врагу занести их» (Алма 26:6).

source: Elder Dallin H. Oaks has explained that in renewing our baptismal covenants by partaking of the emblems of the sacrament, “we do not witness that we take upon us the name of Jesus Christ. [Rather], we witness that we are willing to do so. (See D&C 20:77.) The fact that we only witness to our willingness suggests that something else must happen before we actually take that sacred name upon us in the [ultimate and] most important sense” (“Taking upon Us the Name of Jesus Christ,” Ensign, May 1985, 81). The baptismal covenant clearly contemplates a future event or events and looks forward to the temple.
ru: Старейшина Даллин Х. Оукс говорил, что, возобновляя заветы крещения через принятие символов причастия, «мы не свидетельствуем, что берем на себя имя Иисуса Христа. [Скорее], мы свидетельствуем, что готовы это сделать (см. У. и З. 20:77). То, что мы свидетельствуем лишь о своем желании и готовности, означает, что должно произойти что-то еще, прежде чем мы действительно возьмем Его святое имя на себя, в [самом полном] и значимом смысле» («Taking Upon Us the Name of Jesus Christ», Ensign, May 1985, 81). Завет крещения ясно устремлен в будущее и направляет нас к храму.

source: In modern revelations the Lord refers to temples as houses “built unto my name” (D&C 105:33; see also D&C 109:2–5; 124:39). In the dedicatory prayer of the Kirtland Temple, the Prophet Joseph Smith petitioned the Father “that thy servants may go forth from this house armed with thy power, and that thy name may be upon them” (D&C 109:22). He also asked for a blessing “over thy people upon whom thy name shall be put in this house” (v. 26). And as the Lord appeared in and accepted the Kirtland Temple as His house, He declared, “For behold, I have accepted this house, and my name shall be here; and I will manifest myself to my people in mercy in this house” (D&C 110:7).
ru: В современных откровениях Господь называет храмы домами, построенными «во имя [Его]» (У. и З. 109:2–5; 124:39). В молитве посвящения храма в Киртланде Пророк Джозеф Смит просил Отца, «дабы слуги [Его] могли идти из дома этого, вооруженные силой [Его], и дабы имя [Его] могло быть на них» (У. и З. 109:22). Он также просил благословений для «народ[а] [Его], на который будет возложено имя [Его] в этом доме» (стих 26). Когда Господь явился в храме в Киртланде и назвал его Своим домом, Он провозгласил: «Ибо вот, Я принял дом этот, и имя Мое пребудет здесь; и Я явлюсь народу Моему с милостью в доме этом» (У. и З. 110:7).

source: These scriptures help us understand that the process of taking upon ourselves the name of Jesus Christ that is commenced in the waters of baptism is continued and enlarged in the house of the Lord. As we stand in the waters of baptism, we look to the temple. As we partake of the sacrament, we look to the temple. We pledge to always remember the Savior and to keep His commandments as preparation to participate in the sacred ordinances of the temple and receive the highest blessings available through the name and by the authority of the Lord Jesus Christ. Thus, in the ordinances of the holy temple we more completely and fully take upon us the name of Jesus Christ.
ru: Эти отрывки из Священных Писаний помогают нам понять, что процесс принятия на себя имени Иисуса Христа, который начинается в водах крещения, продолжается и набирает силу в доме Господа. Когда мы вступаем в воды крещения, наш взгляд устремлен к храму. Когда мы принимаем причастие, наш взгляд устремлен к храму. Мы обязуемся всегда помнить Спасителя и соблюдать заповеди Его, готовясь к участию в священных храмовых таинствах и получению высочайших благословений, доступных через имя и власть Господа Иисуса Христа. Таким образом, совершая таинства святого храма, мы более полно и основательно берем на себя имя Иисуса Христа.

source: “And this greater [or Melchizedek] priesthood administereth the gospel and holdeth the key of the mysteries of the kingdom, even the key of the knowledge of God.
ru: «И это высшее [или Мелхиседеково] священство управляет Евангелием и держит ключ тайн Царства, именно ключ познания Бога.

source: “Therefore, in the ordinances thereof, the power of godliness is manifest.
ru: Поэтому в таинствах его проявляется сила Божества.

source: “And without the ordinances thereof, and the authority of the priesthood, the power of godliness is not manifest unto men in the flesh” (D&C 84:19–21).
ru: Но без таинств его и власти священства сила Божества не проявляется людям во плоти» (У. и З. 84:19–21).

source: No Combination of Wickedness Shall Prevail over Thy People
ru: Никакой нечестивый заговор не будет господствовать над народом Твоим

source: We live in a great day of temple building around the world. And the adversary surely is mindful of the increasing number of temples that now dot the earth. As always, the building and dedicating of these sacred structures are accompanied by opposition from enemies of the Church as well as by ill-advised criticism from some within the Church.
ru: Мы живем в великие дни строительства храмов по всему миру. И, конечно же, искуситель знает о росте числа храмов, усеявших Землю. Как обычно, возведение и посвящение этих священных зданий сопровождается противостоянием врагов Церкви, равно как и опрометчивой критикой со стороны некоторых ее членов.

source: Such antagonism is not new. In 1861, while the Salt Lake Temple was under construction, Brigham Young encouraged the Saints: “If you wish this Temple built, go to work and do all you can. . . . Some say, ‘I do not like to do it, for we never began to build a Temple without the bells of hell beginning to ring.’ I want to hear them ring again. All the tribes of hell will be on the move, . . . but what do you think it will amount to? You have all the time seen what it has amounted to” (Deseret News, Apr. 10, 1861, 41).
ru: Такое противостояние не ново. В 1861 году, когда строился храм в Солт-Лейк-Сити, Бригам Янг ободрял Святых: «Если вы хотите построить этот храм, отправляйтесь на работу и трудитесь изо всех сил… Некоторые заявляют: ‘У меня нет желания делать это, ибо мы никогда не начинали строить храм, не возбудив колокольный звон ада’. Я хочу снова услышать этот звон. Все племена ада придут в движение… Но к чему, по-вашему, это приведет? Вы уже много раз видели, к чему» (Deseret News, Apr. 10, 1861, 41).

source: We as faithful Saints have been strengthened by adversity and are the recipients of the Lord’s tender mercies. We have moved forward under the promise of the Lord: “I will not suffer that [mine enemies] shall destroy my work; yea, I will show unto them that my wisdom is greater than the cunning of the devil” (D&C 10:43).
ru: Мы, верные Святые, укрепляемся благодаря невзгодам, и к нам обращено сострадательное милосердие Господа. Мы идем вперед, движимые обещанием Господа: «Я не допущу, чтобы [враги Мои] уничтожили работу Мою; да, Я покажу им, что мудрость Моя превышает лукавство дьявола» (У. и З. 10:43).

source: For many years Sister Bednar and I hosted faithful men and women as devotional speakers at Brigham Young University–Idaho. Many of these speakers were emeritus or released members of the Seventy who had served as temple presidents following their service as General Authorities. As we talked with these stalwart leaders, I always asked this question: “What have you learned as a temple president that you wish you had better understood when you were a General Authority?”
ru: Вот уже много лет мы с сестрой Беднар принимаем у себя праведных братьев и сестер, выступающих на Божественном часе перед студентами Университета имени Бригама Янга–Айдахо. Среди них многие были почетными или освобожденными членами Кворума Семидесяти, которые после освобождения от призвания представителя Высшей власти служили президентами храмов. Беседуя с этими доблестными руководителями, я всегда задавал такой вопрос: «Что из усвоенного вами во время служения в храме могло бы помочь вам в то время, когда вы служили в качестве представителя Высшей власти Церкви?»
